<?php
return [
    'fallback' => 'url مورد نظر معتبر نمی باشد',
    'modelNotFound' => 'منبع موردنظر موجود نمی باشد',
    'queryException' => 'ورود فیلدهای نامعتبر',
    'responseFailed' => 'بروز خطا در انجام عملیات',


    'support' => [
        'success' => 'با تشکر! پیام شما با موفقیت ارسال شد',
        'failed' => 'متاسفانه ارسال پیام شما ناموفق بود. لطفا مجددا تلاش کنید'
    ],

    'deleteImage' => [
	    'success' => 'تصویر با موفقیت حذف شد.',
	    'failed' => 'متاسفانه حذف عکس ناموفق بود.'
    ],

];
